{
	"fi": {
		"produktionimi": "Minä olen Puu",
		"ostaLiput": "Osta liput",
		"synopsis": "Velhotornilla alkaa kuhista, kun uuden velhoelämään tutustujan, Tildan, täti muuttuu pupuksi. Luottamus tuhansia vuosia Kupulaa suojelleeseen kupuun alkaa rakoilla, kun pelko Ulkopuolisista kiemurtelee velhojen mieliin. Suur-Velho Kornelia sekä hänen sauvankantajansa Saga kutsuvat velhoneuvoston koolle. Samoihin aikoihin reipas ja urhea velho-oppilas Simppa sekä hänen velhomestarinsa Kataja tutkivat vallitsevaa mysteeriä.Kupulan huipulla parhaat ystävykset Puu ja Puska kasvavat yhdessä sekä seuraavat velhojen toimintaa. Utelias Puska janoaa seikkailuun, mutta vaka vanha Puu... ei.  Kun pölyiset luurangot ilmaantuvat kaapeistaan, kukaan ei ole enää turvassa. Kuinka pitkälle taikavoimat kantavat? Mitä Ulkopuoliset oikeasti tahtovat? Ja kuka hiippailee kuvun luona? Älä juurrutu kotisohvalle, vaan lähde mukaan taianomaiselle matkalle Kumpulan Speksin 10. produktion \"Minä olen puu\":n syövereihin!",
		"otsikkoEsitysajat": "Esitysajat",
		"esitysajat": [
			"Torstai 3.4. klo 19:00 (Ensi-ilta)",
			"Lauantai 5.4. 13:30",
			"Maanantai 7.4. 18:30",
			"Tiistai 8.4. 18:30"
		],
		"kesto": "Esitys kestää noin 3 h ja sisältää 20 min väliajan.",
		"valiaika": "Väliajalla yleisö voi ostaa pientä syötävää ja juotavaa. Myymme myös haalarimerkkejä ja tarroja.",
		"saapumisohjeet": "Saavuthan esityspaikalle hyvissä ajoin. Ovet aukeavat tuntia ennen esityksen alkamisaikaa. Paikat täytetään vapaasti saapumisjärjestyksessä. Narikka on ilmainen ja vartioimaton. Ethän jätä arvotavaroita narikkaan. Kumpulan Speksi ry ei vastaa narikkaan jätetyistä ja kadonneista tavaroista.",
		"esityspaikka": "Helsingin suomalainen yhteiskoulu (SYK)",
		"osoite": "Isonnevantie 8, 00320 Helsinki",
		"esteettomyys": "Juhlasaliin on esteetön pääsy sivuovien kautta ja siellä on kaksi pyörätuolipaikkaa.",
		"otsikkoLippujenHinnat": "Liput",
		"hinnat": {
			"alennus": {
				"rooli": "Alennus*",
				"hinta": "15€"
			},
			"perus": {
				"rooli": "Perus",
				"hinta": "20€"
			},
			"kannatus": {
				"rooli": "Kannatus",
				"hinta": "30€"
			}
		},
		"lippuohjeet": "*Alennukseen oikeutettuja ovat: Opiskelijat, työttömät, eläkeläiset, siviilipalveluksessa olevat sekä varusmiehet. Muista syistä alennusta voi pyytää ottamalla meihin yhteyttä kumpulanspeksiliput@gmail.com.  Emme lähtökohtaisesti palauta lippuostoksista rahoja, vaikka joutuisit perumaan tulosi. Ongelmatilanteissa ota yhteyttä kumpulanspeksiliput@gmail.com",
		"otsikkoRyhmaliput": "Ryhmäliput",
		"ryhmalippuhinnat": {
			"alennus": {
				"rooli": "Alennus*",
				"hinta": "13€"
			},
			"perus": {
				"rooli": "Perus",
				"hinta": "18€"
			}
		},
		"ryhmalippuohjeet": "Ryhmälippuja voi ostaa vähintään 10 hengen ryhmälle. Ilmoita meille sähköpostitse (kumpulanspeksiliput@gmail.com), montako henkeä excursiolle osallistuu ja näytöspäivämäärä, niin varaamme teille tarvittavan määrän lippuja/paikkoja salista. Ryhmälippujen myynti päättyy 23.3.",
		"otsikkoHahmot": "Hahmot",
		"kuvat": "Kuvat: Teemu Lahjalahti",
		"editointi": "Editointi: Teemu Laajalahti",
		"otsikkoTraileri": "Traileri",
		"lisatiedot": "Lisätiedot: kumpulanspeksi@gmail.com",
		"seuraaOtsikko": "SEURAA MEITÄ"
	},
	"en": {
		"produktionimi": "I am Tree",
		"ostaLiput": "Purchase tickets",
		"synopsis": "The Wizard Tower goes into a frenzy when the new intern's aunt is suddenly transformed into a bunny. Trust in the Dome that has protected Dometown for thousands of years is shaken when rumors of Outsiders reaches the wizards.  Head wizard Kornelia and their staff bearer Saga call an emergency meeting of the Wizard Council. At the same time, the brave wizard student Simppa and his master Kataja investigate the mystery.  Near the Tower, best friends Puu and Puska grow together while spying on the wizards' activities. The curious Puska yearns for adventure, but the steadfast Puu... doesn't.  When the dusty skeletons crawl out of their closets, nobody is safe. How far does the protection of magical powers reach? What do the Outsiders really want? And who is sneaking at the edge of the Dome?  You don't want to miss this – join us on a magical journey with the 10th Production from Kumpulan Speksi: \"Minä olen puu\"!",
		"otsikkoEsitysajat": "Shows",
		"esitysajat": [
			"Thursday 3.4. at 7:00 PM (Opening night)",
			"Saturday 5.4. at 1:30 PM",
			"Monday 7.4. at 6:30 PM",
			"Tuesday 8.4. at 6:30 PM"
		],
		"kesto": "The performance will last around 3 hours, including a 20 minute intermission.",
		"valiaika": "During the intermission guests can purchase something to eat and drink. We will also be selling overall patches and stickers.",
		"saapumisohjeet": "Please arrive on time. Doors will open an hour before the performance begins and seats will be filled in order of arrival. The cloakroom is free of charge but will not be guarded. Please do not leave valuables in the cloakroom. Kumpulan Speksi ry is not responsible for items left in the cloakroom.",
		"esityspaikka": "Helsingin suomalainen yhteiskoulu (SYK)",
		"osoite": "Isonnevantie 8, 00320 Helsinki",
		"esteettomyys": "The venue is accessible through the side doors and includes two wheelchair accessible seats.",
		"otsikkoLippujenHinnat": "Tickets",
		"hinnat": {
			"alennus": {
				"rooli": "Discount*",
				"hinta": "15€"
			},
			"perus": {
				"rooli": "Basic",
				"hinta": "20€"
			},
			"kannatus": {
				"rooli": "Sponsor",
				"hinta": "30€"
			}
		},
		"lippuohjeet": "*Discounts available for: Students, unemployed, pensioners, civilian and military service personnel. In other cases contact us at kumpulanspeksiliput@gmail.com to ask about a discount.  We do not generally return money from purchased tickets if you are unable to attend. In case of issues contact  kumpulanspeksiliput@gmail.com.",
		"otsikkoRyhmaliput": "Group tickets",
		"ryhmalippuhinnat": {
			"alennus": {
				"rooli": "Discount*",
				"hinta": "13€"
			},
			"perus": {
				"rooli": "Basic",
				"hinta": "18€"
			}
		},
		"ryhmalippuohjeet": "Group tickets can be purchased for a minimum of 10 participants.  Contact us via email (kumpulanspeksiliput@gmail.com) and include how many tickets you wish to purchase and for which day. We will reserve the correct number of tickets and seats. Group ticket sales end on 23.3.",
		"otsikkoHahmot": "Cast",
		"kuvat": "Photography: Teemu Lahjalahti",
		"editointi": "Editing: Teemu Laajalahti",
		"otsikkoTraileri": "Trailer",
		"lisatiedot": "Contact: kumpulanspeksi@gmail.com",
		"seuraaOtsikko": "FOLLOW US"
	}
}